[
    {
        "title": "Alasan Mengapa MK Hapus Presidential Threshold Pemilu: Tidak Adil hingga Memperuncing Polarisasi",
        "article_type": "Law",
        "date": "2025-01-02T11:15:19.532Z",
        "author": "Rizal Amril",
        "link": "https://narasi.tv/read/narasi-daily/alasan-mengapa-mk-hapus-presidential-threshold-pemilu-tidak-adil-hingga-memperuncing-polarisasi",
        "desc": "Ada sejumlah alasan yang mendasari keputusan MK menghapus presidential threshold dalam pemilu presiden, berikut di antaranya."
    },
    {
        "title": "MK Hapus Presidential Threshold Pemilu, Semua Partai Boleh Calonkan Kandidat Presiden",
        "article_type": "Law",
        "date": "2025-01-02T10:31:57.308Z",
        "author": "Rizal Amril",
        "link": "https://narasi.tv/read/narasi-daily/mk-hapus-presidential-threshold-pemilu-semua-partai-boleh-calonkan-kandidat-presiden",
        "desc": "MK menilai bahwa pengusulan pasangan calon presiden oleh partai politik merupakan hak konstitusional yang harus dilindungi dan aturan ambang batas justru berkebalikan dari itu."
    },
    {
        "title": "Ada Long Holiday di Akhir Januari 2025, Siap-siap Liburan!",
        "article_type": "Public Policy",
        "date": "2025-01-02T10:27:10.617Z",
        "author": "Nuha Khairunnisa",
        "link": "https://narasi.tv/read/narasi-daily/ada-long-holiday-di-akhir-januari-2025-siap-siap-liburan",
        "desc": "Berdasarkan Surat Keputusan Bersama (SKB) yang mengatur tentang hari libur nasional dan cuti bersama, terdapat tiga hari libur nasional dan satu hari cuti bersama pada bulan Januari 2025."
    },
    {
        "title": "Pemerintah Tidak Lagi Mengimpor Beras dan Jagung Mulai 2025",
        "article_type": "Public Policy",
        "date": "2025-01-02T09:34:25.957Z",
        "author": "Margareth Ratih. F",
        "link": "https://narasi.tv/read/narasi-daily/pemerintah-tidak-impor-beras-jagung-garam-gula-mulai-2025",
        "desc": "Pemerintah Indonesia mengumumkan bahwa mulai tahun 2025, negara tidak akan lagi melakukan impor terhadap beras, jagung, gula, dan garam."
    },
    {
        "title": "Serangan Israel di Gaza Menewaskan Warga Sipil Saat Perayaan Tahun Baru",
        "article_type": "International",
        "date": "2025-01-02T09:19:19.276Z",
        "author": "Margareth Ratih. F",
        "link": "https://narasi.tv/read/narasi-daily/israel-serang-gaza-saat-tahun-baru",
        "desc": "Serangan Israel yang terjadi pada 1 Januari 2025 menghantam wilayah Jabalia dan Bureij di Jalur Gaza, mengakibatkan sejumlah tinggi korban jiwa. "
    },
    {
        "title": "Klarifikasi Menteri HAM Natalius Pigai Tentang Pacar Tiga: Bukan dalam Waktu yang Sama",
        "article_type": "Politics",
        "date": "2025-01-02T08:46:34.034Z",
        "author": "Elok Nuri",
        "link": "https://narasi.tv/read/narasi-daily/klarifikasi-menteri-ham-natalius-pigai-tentang-pacar-tiga-bukan-dalam-waktu-yang-sama",
        "desc": "Menteri Hak Asasi Manusia Natalius Pigai tengah menjadi sorotan publik terkait pernyatannya yang  mengaku sudah 13 tahun tidak punya Istri, Ia mengaku hanya memiliki 3 pacar yang diklaim diperlakukan baik."
    },
    {
        "title": "Polda Metro Jaya Akan Jemput Firli Bahuri Setelah Dua Kali Mangkir Dari Pemanggilan",
        "article_type": "Politics",
        "date": "2025-01-02T08:06:22.877Z",
        "author": "Elok Nuri",
        "link": "https://narasi.tv/read/narasi-daily/polda-metro-jaya-akan-jemput-firli-bahuri-setelah-dua-kali-mangkir-dari-pemanggilan",
        "desc": "Polda Metro Jaya telah mengumumkan rencana untuk menjemput paksa Firli Bahuri, yang merupakan mantan Ketua Komisi Pemberantasan Korupsi (KPK). Hal ini lantaran  Firli sudah dua kali mangkir dari panggilan pemeriksaan oleh penyidik. "
    },
    {
        "title": "Kejaksaan Agung Kaji Putusan Hakim Untuk Kembalikan Aset Sitaan Helena Lim",
        "article_type": "Politics",
        "date": "2025-01-02T07:43:23.567Z",
        "author": "Elok Nuri",
        "link": "https://narasi.tv/read/narasi-daily/kejaksaan-agung-kaji-putusan-hakim-untuk-kembalikan-aset-sitaan-helena-lim",
        "desc": "Majelis hakim Pengadilan Tipikor yang diketuai oleh Hakim Rianto Adam Pontoh membuat keputusan yang mencengangkan publik pada kasus Helena Lim, crazy rich PIK sekaligus Manager PT Quantum Skyline Exchange (QSE) terkait kasus dugaan korupsi pengelolaan tata niaga komoditas timah yang merugikan negara hingga Rp 300T"
    },
    {
        "title": "Pengacara Rudi S. Gani Ditembak di Malam Tahun Baru",
        "article_type": "Investigation",
        "date": "2025-01-02T06:46:13.849Z",
        "author": "Margareth Ratih. F",
        "link": "https://narasi.tv/read/narasi-daily/fakta-kasus-penembakan-pengacara-rudi-s-gani",
        "desc": "Rudi S. Gani, seorang pengacara ternama, tewas ditembak orang tidak dikenal (OTK) pada malam Tahun Baru di Kabupaten Bone, Sulawesi Selatan. "
    },
    {
        "title": "Fakta Pemanggilan Rieke Diah oleh MKD Terkait Penolakan PPN 12 Persen",
        "article_type": "Politics",
        "date": "2025-01-02T06:20:29.731Z",
        "author": "Margareth Ratih. F",
        "link": "https://narasi.tv/read/narasi-daily/fakta-pemanggilan-rieke-diah-oleh-mkd",
        "desc": "Rieke Diah Pitaloka, anggota DPR RI dari Fraksi PDI Perjuangan, dilaporkan ke Mahkamah Kehormatan Dewan (MKD) oleh Alfadjri Aditia Prayoga."
    }
]